[TRANSLATION]
VOLUME=Svazek
FILESYSTEM=Systém souborů
FRAGMENTED=Zfragmentováno
CAPACITY=Kapacita
FREESPACE=Volné místo
ANALYZE=Analyzovat
DEFRAGMENT=Defragmentovat
DEFRAGOPTIMIZE=Defragmentovat a Optimalizovat
VIEWLOG=Ukázat protokol
NOTANALYZED=Neanalyzováno
DEFRAGMENTED=Defragmentováno